code --install-extension alexkrechik.cucumberautocomplete
code --install-extension ChakrounAnas.turbo-console-log
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension dawhite.mustache
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension gencer.html-slim-scss-css-class-completion
code --install-extension GitHub.vscode-pull-request-github
code --install-extension isudox.vscode-jetbrains-keybindings
code --install-extension k--kato.intellij-idea-keybindings
code --install-extension kisstkondoros.vscode-gutter-preview
code --install-extension mechatroner.rainbow-csv
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension mohsen1.prettify-json
code --install-extension naumovs.color-highlight
code --install-extension octref.vetur
code --install-extension oderwat.indent-rainbow
code --install-extension peakchen90.open-html-in-browser
code --install-extension PeterJausovec.vscode-docker
code --install-extension pflannery.vscode-versionlens
code --install-extension pmsandhu.webstorm-icons
code --install-extension redhat.vscode-yaml
code --install-extension shyykoserhiy.vscode-spotify
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension WallabyJs.quokka-vscode
code --install-extension wayou.vscode-todo-highlight
code --install-extension wix.vscode-import-cost

