code --install-extension bajdzis.vscode-database
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension dawhite.mustache
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension gencer.html-slim-scss-css-class-completion
code --install-extension GitHub.vscode-pull-request-github
code --install-extension isudox.vscode-jetbrains-keybindings
code --install-extension jasonlhy.hungry-delete
code --install-extension kisstkondoros.vscode-gutter-preview
code --install-extension mechatroner.rainbow-csv
code --install-extension mohsen1.prettify-json
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension octref.vetur
code --install-extension oderwat.indent-rainbow
code --install-extension peakchen90.open-html-in-browser
code --install-extension pflannery.vscode-versionlens
code --install-extension PKief.material-icon-theme
code --install-extension pmsandhu.webstorm-icons
code --install-extension redhat.vscode-yaml
code --install-extension richie5um2.vscode-sort-json
code --install-extension salman-hasrat.jumptocolumn
code --install-extension shinnn.stylelint
code --install-extension shyykoserhiy.vscode-spotify
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension wayou.vscode-todo-highlight
code --install-extension wix.vscode-import-cost
